[
  "suas frases fazem menos sentido do que as do Emanos.",
  "você é tão degenerado que o Discord tem nojo de você",
  "To which foundation do I need to donate to help you?",
  "I'd love to see things from your perspective, but I don't think I could shove my head that far up my ass.",
  "I'm jealous of people that don't know you.",
  "A million years of evolution and we get you.",
  "I'd tell you to go outside, but you'd just ruin that for everyone else too",
  "I would insult you but nature did a better job.",
  "Two wrongs don't make a right, take your parents as an example.",
  "You're the reason the gene pool needs a lifeguard.",
  "Does your ass get jealous of all the shit that comes out of your mouth?",
  "With aim like that, I pity whoever has to clean the floor around your toilet",
  "Believe in yourself, because the rest of us think you're an idiot.",
  "I would call you cancer, but cancer actually kills people.",
  "I don't have the time nor the crayons to explain it to you",
  "You're the best at everything you do! Too bad all you do is disappoint.",
  "I'm not trash talking, I'm talking to trash",
  "What you lack in brain cells, you make up for in chromosome count.",
  "I'm sure you exist only because the other sperm felt bad.",
  "You are the reason I have to doubt evolution and natural selection",
  "Maybe you should try something more your speed.. like stopping",
  "Can you just place your cat on the keyboard and leave? We've a better chance of winning that way.",
  "I'm jealous of people that didnt know you.",
  "You know what man, blind gamers deserve a chance too. I support you.",
  "WOW! imagine if your parents weren't siblings.",
  "I've never touched a cigarette. I feel a sense of regret for not doing it, because you gave me cancer anyway.",
  "Shut up, you'll never be the man your mother is.",
  "It's impossible to underestimate you",
  "You must really like spectating your team",
  "Fighting on the internet is like participating in the paralympics. Even if you win, you're still retarded.",
  "If I wanted to commit suicide, I would climb up your ego and jump down to your IQ.",
  "Maybe you should try something more on your level, like rock-paper-scissors.",
  "When you go to a family reunion, who brings the condoms?",
  "have you ever had a conversation where the other person wasn't just shaking their head in disappointment?",
  "People like you demonstrate why Single Player mode should be mandatory.",
  "It must have been a sad day when you crawled from the abortion bucket.",
  "Don't worry guys, I'm a garbage collector. I'm used to carrying trash.",
  "With aim like that, I'm surprised you managed to hit the install button.",
  "You have the situational awareness of a potato",
  "You must have been born on a highway, because that's where most accidents happen..",
  "Not even Noah carried this many animals",
  "Your birth certificate is an apology from the condom factory.",
  "The only person farther up your ass than you is your uncle",
  "I need an apology letter can I borrow your birth certificate?",
  "even the steam support is more useful than you",
  "Stormtroopers aim better than you.",
  "If only your mother beat alcoholism instead of you, you wouldn't act the way you do.",
  "What's your favorite flavor of paint?",
  "Your mother should've spent the money on an abortion rather than the booze she drank during pregnancy",
  "You should wear a condom on your head because if youre gonna act like a dick all day you might as well dress like one",
  "I'm not trash talking, I'm talking to trash.",
  "It's mind over matter. I don't mind because you don't matter.",
  "Hey, The ocean is calling, they want their salt back.",
  "I'm actually a dump truck driver because i carry trash like you all day",
  "PROTIP: Knowing when to quit is a useful skill.",
  "What's the biggest difference between you and Hitler? At least Hitler managed to kill himself.",
  "If stupidity was a currency you'd be the banker",
  "The only positive thing about you is your HIV status.",
  "i thought i was ugly but evolution really took a step back with you.",
  "The only thing you can carry is an extra chromosome.",
  "Some babies were dropped on their heads but you were clearly thrown at a wall",
  "You should let your chair play, at least it knows how to support.",
  "I'm surprised that you were able hit the 'Install' button",
  "I didnt support suicide until i met you",
  "Your birth certificate is an apology letter from abortion clinic.",
  "I think you meant to click on \"Tutorial\"",
  "It's a joke, not a cock, don't take it so hard.",
  "does your ass get jealous because of all that shit that comes out of you mouth",
  "If you were any dumber I'd need to water you twice a week.",
  "You give a fucking aspirin a headache",
  "I'm not sure what's lower; your score or your IQ.",
  "Have you considering taking up a less difficult sport like competitive breathing?",
  "Saying that you are an idiot would be an insult to all idiots.",
  "i know 5 fat people and your 3 of them",
  "My abacus has more processing power than you.",
  "Were you born in the streets? Because that is where most accidents happen.",
  "You suck so much, you make vacuum companies go out of business.",
  "I can't wait till I have dementia so I can forget that ever happened.",
  "I know all of God's creations are beautiful. I just don't know who the fuck created you.",
  "I know all of God's creations are beautiful. I just don't know who the fuck created you.",
  "If you were any fucking dumber you would need watering twice a week",
  "I guess the abortion clinic forgot one",
  "Your idea of a comeback is jerking off into a fan",
  "If we learn from our mistakes, your parents must be geniuses now",
  "You'll never be the man your mother was.",
  "You remind me of the last batch of scrambled eggs I made: beaten, over-salted, and burned.",
  "hold on im loading my scripts for giving a shit",
  "Whoever told you to just be yourself couldn't have given you worse advice",
  "i bet the last time u felt a breast was in a kfc bucket",
  "ur family tree must be a circle",
  "Just because you can act like a dumbass doesn't mean you should.",
  "You're the poster child for the pro-choice movement.",
  "Your existence is the reason for scientists to rethink the plausibility of evolution.",
  "Honey, go eat some makeup so you could be pretty on the inside.",
  "If you and I were left in a room with a gun and two bullets, I'd shoot myself... twice.",
  "Don't try insulting me with words that describe yourself.",
  "This is why people talk about you when you're not around",
  "I'd tell you to kill yourself, but I don't want to enrage Satan by sending you down there.",
  "atleast hitler knew when to kill himself",
  "It must have been a sad day when you crawled out of the abortion bucket.",
  "Too bad you weren't in control of the Titanic. You would have missed the Iceberg.",
  "Your ass must be jealous about all that shit coming from your mouth",
  "I'm convinced your alive right now is because neither Heaven nor Hell want your soul.",
  "Wait, wait, wait. Let me guess. It was lag, wasn't it?",
  "I've seen you die more times than I've seen my dad in my whole life.",
  "the universe is made of neurons protons and electrons. they forgot to mention morons.",
  "You fell out of the fuckup tree and hit every branch on the way down.",
  "I hope you're the last person in a human centipede.",
  "I think I broke the weightlifting record by carrying this team.",
  "You are why aliens wont talk to us.",
  "Did your parents meet at a family reunion by any chance?",
  "You're the one the short-bus kids all called \"stupid.\"",
  "I didn't know trash could talk!",
  "If I wanted to hear from an asshole, I'd fart."
]
